const groupDescriptions = {
  "קבוצה 1": `מוביל חיל הרפואה: סא"ל ד"ר רועי נדלר
מוביל מכון הרטמן: ד"ר חנה פנחסי
כיתה:
טאובר 1- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למטה)`,

  "קבוצה 2": `מוביל חיל הרפואה: אל"ם ד"ר איתי פוגל
מוביל מכון הרטמן: ד"ר אריאל פיקאר
כיתה: 
טאובר 2- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למטה)`,

  "קבוצה 3": `מוביל חיל הרפואה: אל"ם ד"ר אמיר שלייפר
מוביל מכון הרטמן: הגב' רונית הד
כיתה:
טאובר 3- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למטה)`,

  "קבוצה 4": `מוביל חיל הרפואה: סא"ל ד"ר יעל ארבל
מוביל מכון הרטמן: ד"ר עירית עופר שטרק
כיתה:
סמינר 4- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למטה)`,

  "קבוצה 5": `מוביל חיל הרפואה: סא"ל ד"ר שרון אוחיון
מוביל מכון הרטמן: הגב' אילה דקל
כיתה:
טאובר 5- בבניין הנהלה (כאשר הפנים לכיוון בית המדרש- ממוקם בצד ימין למטה)`,

  "קבוצה 6": `מוביל חיל הרפואה: סא"ל ד"ר חן ארבל
מוביל מכון הרטמן: מר רגב בן דוד
כיתה:
טאובר 4- בבניין הנהלה (כאשר הפנים לכיוון בית המדרש- ממוקם בצד ימין למטה)`,

  "קבוצה 7": `מוביל חיל הרפואה: סא"ל ד"ר מיכל ליפשיץ
מוביל מכון הרטמן: הגב' יעל קרואל
כיתה:
בית המדרש`,

  "קבוצה 8": `מוביל חיל הרפואה: סא"ל דיאנה עבדיבה
מוביל מכון הרטמן: ד"ר רבקי רוזנר
כיתה:
טאראס- בבניין הנהלה (כאשר הפנים לכיוון בית המדרש- ממוקם בצד ימין למטה)`,

  "קבוצה 9": `מוביל חיל הרפואה: סא"ל מאור אדרי
מוביל מכון הרטמן: ד"ר רננה פילזר רביצקי
כיתה:
החדר של דויד- בבניין הנהלה (כאשר הפנים לכיוון בית המדרש- ממוקם בצד ימין למעלה)`,

  "קבוצה 10": `מוביל חיל הרפואה: סא"ל טל אשכנזי
מוביל מכון הרטמן: הגב' שירה בן סימון שיינפלד
כיתה:
חדר ישיבות- בבניין הנהלה (כאשר הפנים לכיוון בית המדרש- ממוקם בצד ימין למעלה)`,

  "קבוצה 11": `מוביל חיל הרפואה: סא"ל קארין דגן
מוביל מכון הרטמן: ד"ר עידו פכטר
כיתה:
חדר ישיבות- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למעלה)`,

  "קבוצה 12": `מוביל חיל הרפואה: אל"ם פרופ' ברק גורדון
מוביל מכון הרטמן: הגב' מיכל זמיר
כיתה:
מבואה- בבניין חוקרים (כאשר הפנים לכיוון בית המדרש- ממוקם בצד שמאל למעלה)`,

  "קבוצה 13": `פיקוד בכיר`
};
